"OK" = "ХОРОШО";
"All subscriptions" = "Все подписки";
"Privacy" = "Конфиденциальность";
"Privacy policy" = "Политика конфиденциальности";
"Purchases restored successfully!" = "Покупки успешно восстановлены!";
"Restore" = "Восстановить";
"Restore purchases" = "Восстановить покупки";
"Terms" = "Условия";
"Terms and conditions" = "Условия и положения";
"Annual" = "Ежегодный";
"6 Month" = "6 месяцев";
"3 Month" = "3 месяца";
"2 Month" = "2 месяца";
"Monthly" = "Ежемесячно";
"Weekly" = "Еженедельно";
"Lifetime" = "Продолжительность жизни";
"%d%% off" = "Скидка %d%%";
"Continue" = "Продолжать";
"Default_offer_details_with_intro_offer" = "Начните пробную версию {{ sub_offer_duration }}, затем {{ total_price_and_per_month }}.";
"Something went wrong" = "Что-то пошло не так";
"Purchase" = "Купить";
